<!-- Подключаем шаблон (шапка)-->
@extends('layouts.main')
<!-- yeld реализация -->
@section('title', 'О нас')

@section('content')
<h1>О нас</h1>

<h2>Добро пожаловать к нам в гости!</h2>

<p>Мы рады представить вам уникальную возможность провести время в домике афрейм, расположенном в живописном лесу Карелии. Наша цель – создать для вас атмосферу уюта и спокойствия, где вы сможете отдохнуть от городской суеты и насладиться красотой природы.</p>

<p>Наш домик спроектирован так, чтобы гармонично вписываться в окружающий ландшафт. Он сочетает в себе современный комфорт и аутентичную атмосферу лесного жилья. Здесь вас ждут просторные комнаты, большая терраса для наблюдения за звездным небом и уютный камин для теплых вечеров.</p>

<p>Мы заботимся о каждом нашем госте и стремимся превратить ваше пребывание в незабываемое приключение. В окрестностях вы сможете насладиться пешими прогулками, рыбалкой, сбором ягод и грибов, а также просто отдохнуть в тишине среди утреннего восхода солнца. </p>

<p>Приезжайте к нам, и мы поможем вам создать воспоминания, которые останутся с вами на всю жизнь. Наслаждайтесь природой, отдыхайте в комфорте и заряжайтесь энергией Карелии!</р>
@endsection